/* No comment provided by engineer. */
"stats.average.cycle" = "Средний цикл";

/* No comment provided by engineer. */
"stats.average.length" = "Средний Длина";

/* No comment provided by engineer. */
"stats.days" = "дней";

/* No comment provided by engineer. */
"stats.info" = "еще";

/* No comment provided by engineer. */
"main.intro" = "Tap on the days where you last had your menstruation.\n\nFertile period and menstrual cycle will be automatically calculated.\n\nEnjoy!";

/* No comment provided by engineer. */
"main.today" = "Сегодня";

